mi-sistema-con-mercado-libre/app/Src/Afip/FacturacionElectronica/Xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCQYJKoZIhvcNAQcCoIIG+jCCBvYCAQExDzANBglghkgBZQMEAgEFADCCATsG
CSqGSIb3DQEHAaCCASwEggEoPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjk0NjYwNzY0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wOS0xNFQwMzowNTowNCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDktMTRUMDM6MDc6MDQrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hMTM8L3NlcnZp
Y2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIbyB/
P5bfGwQwDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMjAyMTEyMDQxMDlaFw0yNDAy
MTEyMDQxMDlaMDExFDASBgNVBAMMC3VzYXJfZXN0ZV8xMRkwFwYDVQQFExBDVUlU
IDMwNzE1NzgwMTc0MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAuGKd
nzTo+tRjbj4NcLMj9XDPDy94izm5GQZIRa1GSDs4gTQx/JCImsxAtuyVzT0nAEha
zg1qr3vYD0Udspy7b1/lQ/R5yRxRV2/tR5ABrdyXrdewuul04AqWUmEmfo5x1QxJ
FuifVQmW2dDXoJlPMPoBM2IIvhI6s08ldr2r3r0tgJ+yOsSSMnx4w+AewbHROmva
wxQuwqDVQ5fwAMAvNHJC/EEEQGUz82x2NP5kF3ONwoK02n7JtejU9uMUBYdW3ea6
nfwSVgYTCw3vCqI13iUfCpCxqc55kSrPBWj0CElZWnxCTyx5rsyWVJ+Ay/Nf5NRR
XYre4grSDT5R/6Q1eQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaA
FFtAUTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBRqh19ubvdkoNsZHlm6yYJk
WxC5OTAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAFLvFRAUmOOh
Fd4TBp2UPBKUoivhyK19HoApGcFdhfOX4qhBj/yQ51Pn7S0ivvpdjXOOfjDBWoaZ
Dx3pjUhjkniUPvsCIJKVoYRxfPpQd6Cd09V5c7cJ6zG+IuGlkouVMFV4YcGqL7rT
thZlGRYlNRr/S9jpCGkgHXHG7VS4NiISTmo9TuWgLxAgJoZd8rK/pwrHk0mKR/vZ
0CPMQdf3j9v8jVYVlfUPB67jSEVSZl+NneAFKiS7cpvZ8ECS0Ixv7E/bFiQWgMel
WiaI8+wed4UcSijmW7q7148i15VX7F6UGiKCS8x4a4Z2+nl5hCReqkLQ6G4IEqhw
xc9nfEfRCR4xggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczEN
MAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCG8gfz+W3xsEMA0GCWCGSAFlAwQC
AQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8X
DTIzMDkxNDAzMDYwNFowLwYJKoZIhvcNAQkEMSIEIFg0jy6FOHOkrl8XqDNHzRwF
CzK8pMW2MdyXp+lJu5IVMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsG
CWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwIC
AgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqG
SIb3DQEBAQUABIIBAB9prG0HJAi3u0aqEvpSUyAMaYahLO7wkvNVsVO1xmxX/ZKd
qiYWEnrFo4rJxHESIeSOSz8Q96aKj4hFFtdaMcodJd7/ormusMzLXPHCfVZ0LROf
j2IHRrrRbHWDmgp8D+3Fh0WwY+XEV8vrOFz1ApgKdiJZYjEv4iTvfOrA1LA1fK24
88vqTQuVm38T7tHvehxBGEpIrJqU7ucCto4kOM+u0l8IUaAY+3/fWNGK4bBdoT+w
E36a63TdVWFArcYolcoYDSl+/vwOcnr4woIqzNQm4V7dpcA6DASbNTArsDS5Svv1
RFeuH4K8rNAKMoyZm9MyG6hnP1dGn/tTEc57SvM=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
